<?php

//titleconst - заголовок, который отображается до основного заголовка страницы, используется для индексации сайта
$titleconst = "Farkopz.ru - купить фаркопы заказ и установка фаркопов -";

/* Массив, который содержит ключевые слова всех страниц сайта.
title - заголовок страницы, оптимальная длина 60-70 символов
description - описание страницы, которое выводится в поиске, оптимальная длина 120 символов
keywords - ключевые слова страницы */
$keywords = [
		[
		'id' => '1',
		'title' => 'Добро пожаловать!',
		'description' => 'Продажа и установка фаркопов в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'фаркопы, монтаж, монтаж фаркопов, тягово-сцепные устройства, прокат, прокат фаркопов, прокат ТСУ, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, Westfalia, Galia, Imiola, Hak-System, Thule-Brink, Балтекс, Лидер-плюс, Auto-Hak, тсу, установка тсу, тсу купить, тсу фаркоп, ваз, сертификат тсу, подключение тсу, трейлер, розетка тсу, фаркоп, купить фаркоп, установка фаркопа, фаркоп цена, подключение фаркопа, розетка фаркопа, установить фаркоп, рено, б/у, нива, форд, шевроле, лидер, bosal, ниссан, киа, дастер, рено дастер, велокрепление на фаркоп, тойота, лидер плюс, шкода',
		],
		[
		'id' => '2',
		'title' => 'Ошибка 404 - Файл не найден',
		'description' => 'Ошибка 404 - Файл не найден',
		],
		[
		'id' => '3',
		'title' => 'Ошибка 403 - Доступ запрещен',
		'description' => 'Ошибка 403 - Доступ запрещен',
		],
		[
		'id' => '4',
		'title' => 'Ошибка 500 - Внутренняя ошибка сервера',
		'description' => 'Ошибка 500 - Внутренняя ошибка сервера',
		],
]; ?>